[
  {
    "id": "selectiebvvcadsch",
    "date": "2025-04-16",
    "title": "Voorlopige selectie interclub Cad/sch voor Kortrijk bekend!",
    "category": "Algemeen",
    "image": "Schermafbeelding 2025-04-16 115215.png",
    "summary": "De voorbereidingen voor de BVV (interclub) bij de cadetten en scholieren jongens zijn volop aan de gang, en de trainers van Sparta Bornem hebben een eerste voorlopige selectie samengesteld. Deze interclub vindt plaats op zondag 4 mei 2025 in Kortrijk.",
    "full_content": "Hoewel het om een voorlopige ploeg gaat — waarbij vormbehoud, blessures of andere omstandigheden nog voor wijzigingen kunnen zorgen — vormt deze lijst alvast een stevige basis om naartoe te werken. Atleten die toch niet beschikbaar zijn, worden gevraagd dit <strong>zo snel mogelijk</strong> te laten weten zodat er tijdig naar een vervanger gezocht kan worden.<br><br><strong>Cadetten</strong><br>100m: Thibau Pauwels<br><br>200m: Thibau Pauwels<br><br>300mH: Boris Adams<br><br>800m: Matteo Moens<br><br>1500m: Sep Engels<br><br>Verspringen: Boris Adams<br><br>Hoogspringen: Sep Engels<br><br>Speerwerpen: Gerben De Groote<br><br>Kogelstoten: Gerben De Groote<br><br>4x100m: Thibau – Boris – Matteo – Sep (volgorde wordt later bepaald)<br><br><strong>Scholieren</strong><br>100m: Rens Schilders<br><br>200m: Rens Schilders<br><br>400mH: Senne Rombaut<br><br>800m: Vik Verbruggen<br><br>1500m: Sverre Reynaert<br><br>Verspringen: Max Reynaert<br><br>Hoogspringen: Dries De Keersmaecker<br><br>Speerwerpen: Dries De Keersmaecker<br><br>Kogelstoten: Senne Rombaut<br><br>4x100m: Rens – Dries – Max – Senne<br><br>De trainers Koen, Marliese, Peter, Ellen en Johan wensen alle geselecteerde atleten veel succes in hun voorbereiding. Samen gaan we voluit voor een sterke prestatie in Kortrijk! 💪<br><br><strong>#SPBOteam #interclubKortrijk #CadSch #BVV2025</strong>"
  },
  {
    "id": "grenzenverleggen",
    "date": "2025-04-07",
    "title": "Grenzen verleggen met Sparta Bornem en #TeamTopsport!",
    "category": "Algemeen",
    "image": "grenzenverleggen.png",
    "summary": "Nieuwe Blog: Looptips & Korting bij Topsport Dendermonde!",
    "full_content": "<strong>Beste leden, </strong><br><br>Als trotse leden van <strong>Atletiekclub Sparta Bornem</strong> weten we samen wat het betekent om grenzen te verleggen. Daarom hebben we, samen met onze sponsor <strong>Topsport Dendermonde</strong>, een inspirerende blog gemaakt vol <strong>handige looptips van onze eigen club! </strong><br><br>💡 <strong>Lees de blog en ontdek: </strong><br><br>Hoe we onze looptraining slim opbouwen <br>Waarom de juiste loopschoenen zo belangrijk zijn <br>Tips om blessures te voorkomen <br><br>👉 <strong>Ontdek de blog hier:</strong> <a href=\"https://www.topsport.be/starten-met-lopen\" target=\"_blank\" rel=\"noopener noreferrer\">https://www.topsport.be/starten-met-lopen</a><br><br><strong>Nog geen lid van #TeamTopsport? </strong><br>Als lid van onze club geniet je al van 20% korting op het running aanbod. <br>Met je gratis <strong>#TeamTopsport ledenkaart</strong> breid je dat uit tot <strong>15% klantenkorting</strong> op het volledige assortiment. (voorwaarden in de winkel) <br><br><strong>Haal je gratis ledenkaart bij de kassa van Topsport Dendermonde en geniet van alle voordelen! </strong><br><br>Laten we samen sterk staan en ons beste beentje voorzetten! <br><br><strong>Sportieve groeten, </strong><br>Het team van Atletiekclub Sparta Bornem"
  },
  {
    "id": "atletenraad-aankondiging",
    "date": "2025-03-22",
    "title": "Atletenraad is terug!",
    "category": "Algemeen",
    "image": "485346877_1154632956456117_6849228067978961144_n.jpg",
    "summary": "De atletenraad maakt dit seizoen zijn comeback!",
    "full_content": "Na even weggeweest te zijn is de atletenraad terug!<br><br><strong>De Atletenraad</strong> is een belangrijk deel binnen onze atletiekclub. <br>Dit team van gedreven atleten vertegenwoordigt de belangen van alle leden en fungeert als brug tussen de atleten en het bestuur.<br><br>Wat doet de atletenraad?<br> - <strong>Luisteren naar atleten</strong> – De raad verzamelt ideeën, suggesties en zorgen van de leden.<br> - <strong>Adviseren</strong> – Ze geven het bestuur advies over trainingen, wedstrijden en clubactiviteiten.<br> - <strong>Verbinden</strong> – Ze zorgen voor een goede communicatie tussen atleten, trainers en het bestuur.<br><br>De Atletenraad bestaat uit een groep enthousiaste atleten van verschillende leeftijden en disciplines. <br>Ze zijn toegankelijk voor iedereen en staan altijd open voor nieuwe ideeën!<br><br><strong>Wil jij iets bespreken met de Atletenraad? Spreek dan de vertegenwoordiger van je groep aan hierover.</strong> Die zal dit dan voorbrengen bij de volgende vergadering.<br><br><strong>Samen maken we de club nóg beter!</strong>"
  },
  {
    "id": "veldloop-2025",
    "date": "2025-01-03",
    "title": "Parcours 33ste Veldloop Bornem",
    "category": "Mededelingen",
    "image": "cross-20250119-1024x727.png",
    "summary": "",
    "full_content": ""
  },
  {
    "id": "winterbar-2024",
    "date": "2024-11-26",
    "title": "Winterbar is coming…",
    "category": "Mededelingen",
    "image": "winterbar-2024-295x180.png",
    "summary": "",
    "full_content": ""
  },
  {
    "id": "enquete-2024",
    "date": "2024-11-25",
    "title": "HELP!ende Handjes Enquête",
    "category": "Mededelingen",
    "image": "image-295x180.png",
    "summary": "Onze club draait op vrijwilligers. Kan jij ook een handje helpen? Vul de enquête in.",
    "full_content": "Zoals je weet draait een club zoals de onze op vrijwilligers en krijgen wij het de laatste jaren steeds moeilijker om voldoende helpende handjes te vinden om onze activiteiten die we jaar in jaar uit voor onze leden en familie organiseren, te kunnen realiseren. Vrijwilligers zijn immers cruciaal voor het bestaan van een club zoals de onze.<br><br>Daarom zouden we even willen polsen in hoeverre jouw helpende handjes kunnen bijdragen aan het bestaan van onze dierbare club.<br><br>Denk je iemand te kennen die ook wel bereid zou zijn om te helpen. Laat het ons gerust weten op <a href=\"mailto:helpendehandjes@spartabornem.be\">helpendehandjes@spartabornem.be</a> of stuur de link hieronder door naar die persoon. Wij zijn je daar alvast heel dankbaar voor.<br><br>We zijn je eveneens dankbaar mocht je zelf even de tijd willen nemen <strong>(3 minuutjes) om deze enquête in te vullen.</strong><br><br><strong>De enquête vind je hier: </strong><a href=\"https://docs.google.com/forms/d/e/1FAIpQLSev5e3eHMDRB8oOlVY0806f0JdXJq-62MsXEnh-XTEE5jMHXQ/viewform?usp=sf_link\" target=\"_blank\" rel=\"noopener noreferrer\">https://docs.google.com/forms/d/e/1FAIpQLSev5e3eHMDRB8oOlVY0806f0JdXJq-62MsXEnh-XTEE5jMHXQ/viewform?usp=sf_link</a><br><br>Alvast bedankt!<br><br><strong>Sportieve groeten,<br></strong>Sparta Bornem"
  }
]